{
  "events": [
    {
      "name": "Форум лидеров этического бизнеса, тема: \"СТРАТЕГИЯ 2020: КОММУНИКАЦИЯ, ВЗАИМОДЕЙСТВИЕ, УСПЕХ\"",
      "date": 1582059600,
      "image": "/Images/event1.jpg",
      "video": null,
      "address1": "г. Москва",
      "address2": "отель “Националь”, Luxury Collection, ул. Моховая, 15/1",
      "data": "<p>В самом сердце Москвы, в 200 метрах от знаменитой всему мировому сообществу - Красной площади, в гостинице «Националь» прошел форум лидеров этического бизнеса, тема: \"Стратегия-2020: коммуникация, взаимодействие, успех\".</p><p>Организатором мероприятия выступила международная ассоциация исламского бизнеса (МАИБ), которая насчитывает более 2,5 тыс. членов.</p><p>Форум собрал более 500 представителей иностранных и российских государственных структур, религиозных деятелей, крупных бизнесменов, объединенных идеей развития этического бизнеса.</p><p>В президиуме форума заседали Президент МАИБ Марат Кабаев, митрополит Казанский и Татарстанский Феофан, генеральный директор компании «Барл» Басков Сергей, муфтий Татарстана Камиль Самигуллин, владелец компании «Русские ярмарки», глава всемирного конгресса горских евреев Акиф Гилалов, руководитель Агентства инвестиционного развития Татарстана Талия Минуллина, бизнесмен, президент компании «MARR Group», владелец компании Rodilla Investments Limited Марат Сафин, главный раввин России Адольф Шаевич.</p><p>На форуме президент МАИБ -  Марат Кабаев подвел итоги трехлетней работы ассоциации. Он рассказал о международных проектах, встречах с лидерами иностранных государств и компаний, об общественной и благотворительной деятельности Ассоциации.</p><p>В ходе форума был презентован закрытый Бизнес клуб Ассоциации. Новая организация будет действовать как закрытое сообщество и объединять предпринимателей, выстраивающих свой бизнес на духовных ценностях религий, в данном случае ислама.</p><p>«Наша миссия — создание сильного сообщества и организация делового партнерства бизнесменов России и зарубежных стран на основе этики и морали», — подчеркнула директор по развитию бизнес-клуба МАИБ Чулпан Даниева.</p><p>Здесь же были объявлены первые 20 членов бизнес-клуба МАИБ, представляющие крупный бизнес, в том числе нефтегазовый и строительный. Им вручили серебряные значки, сертификаты и именные карты с бонусами и привилегиями.</p>"
    },
    {
      "name": "Форум лидеров этического бизнеса «ИНВЕСТИЦИИ, КАПИТАЛ, АНТИКРИЗИСНОЕ УПРАВЛЕНИЕ»",
      "date": 1586466000,
      "image": "/Images/20180510-11-KazanSummit-007.png",
      "video": null,
      "address1": "г. Москва",
      "address2": null,
      "data": null
    },
    {
      "name": "Форум лидеров этического бизнеса «ИНВЕСТИЦИИ, КАПИТАЛ, АНТИКРИЗИСНОЕ УПРАВЛЕНИЕ»",
      "date": 1586552400,
      "image": "/Images/20180510-11-KazanSummit-007.png",
      "video": null,
      "address1": "г. Москва",
      "address2": null,
      "data": null
    }
  ] 
}
